Repository: yakupbulbul/Vervain
Catalog: Vervain/Localizable.xcstrings
Source language: en
Languages: de, es, fr, tr, zh_hans

source: Download from %lld days ago
de: Download von vor %lld Tagen
es: Descarga de hace %lld días
fr: Téléchargement d'il y a %lld jours
tr: %lld gün önceki indirme
zh_hans: %lld 天前的下载

source: Downloaded .%@ file
de: Heruntergeladene .%@-Datei
es: Archivo .%@ descargado
fr: Fichier .%@ téléchargé
tr: İndirilen .%@ dosyası
zh_hans: 已下载的 .%@ 文件

source: Downloaded item
de: Heruntergeladenes Element
es: Elemento descargado
fr: Élément téléchargé
tr: İndirilen öğe
zh_hans: 已下载的项目

source: Duplicate of %@
de: Duplikat von %@
es: Duplicado de %@
fr: Doublon de %@
tr: %@ kopyası
zh_hans: %@ 的副本

source: Duplicates
de: Duplikate
es: Duplicados
fr: Doublons
tr: Kopyalar
zh_hans: 重复文件

source: Every cleanup moves files to the Trash. You can restore anything until you empty it yourself.
de: Jede Bereinigung legt Dateien in den Papierkorb. Sie können alles wiederherstellen, bis Sie ihn selbst leeren.
es: Cada limpieza mueve los archivos a la Papelera. Puedes restaurar cualquier cosa hasta que la vacíes tú mismo.
fr: Chaque nettoyage place les fichiers dans la corbeille. Vous pouvez tout restaurer tant que vous ne l'avez pas vidée.
tr: Her temizlik dosyaları Çöp Sepeti'ne taşır. Siz boşaltana kadar her şeyi geri alabilirsiniz.
zh_hans: 每次清理都会把文件移到废纸篓。在您清空废纸篓之前，都可以恢复。

source: Every item in your Library belongs to an installed app.
de: Jedes Objekt in Ihrer Library gehört zu einer installierten App.
es: Todos los elementos de tu Biblioteca pertenecen a una app instalada.
fr: Tous les éléments de votre Bibliothèque appartiennent à une app installée.
tr: Kitaplığınızdaki her öğe yüklü bir uygulamaya ait.
zh_hans: 资源库中的每一项都属于已安装的应用。

source: Everything Vervain moved to the Trash
de: Alles, was Vervain in den Papierkorb gelegt hat
es: Todo lo que Vervain movió a la Papelera
fr: Tout ce que Vervain a placé dans la corbeille
tr: Vervain'in Çöp Sepeti'ne taşıdığı her şey
zh_hans: Vervain 移到废纸篓的所有内容

source: Exact match — very likely correct
de: Exakte Übereinstimmung — sehr wahrscheinlich korrekt
es: Coincidencia exacta — muy probablemente correcto
fr: Correspondance exacte — très probablement correct
tr: Tam eşleşme — büyük olasılıkla doğru
zh_hans: 完全匹配——非常可能正确

source: Exclude
de: Ausschließen
es: Excluir
fr: Exclure
tr: Hariç Tut
zh_hans: 排除

source: Excluded Folders
de: Ausgeschlossene Ordner
es: Carpetas excluidas
fr: Dossiers exclus
tr: Hariç Tutulan Klasörler
zh_hans: 已排除的文件夹

source: Excluded in Settings
de: In den Einstellungen ausgeschlossen
es: Excluido en Ajustes
fr: Exclu dans les réglages
tr: Ayarlar'da hariç tutuldu
zh_hans: 已在设置中排除

source: Export…
de: Exportieren …
es: Exportar…
fr: Exporter…
tr: Dışa Aktar…
zh_hans: 导出…

source: Extra Folders to Scan
de: Zusätzliche Ordner zum Scannen
es: Carpetas adicionales para escanear
fr: Dossiers supplémentaires à analyser
tr: Taranacak Ek Klasörler
zh_hans: 要额外扫描的文件夹

source: File chosen in Disk Analyzer
de: In der Festplattenanalyse gewählte Datei
es: Archivo elegido en el Analizador de disco
fr: Fichier choisi dans l'analyseur de disque
tr: Disk Analizcisi'nde seçilen dosya
zh_hans: 在磁盘分析器中选择的文件

source: File is in use
de: Datei wird verwendet
es: Archivo en uso
fr: Fichier en cours d'utilisation
tr: Dosya kullanılıyor
zh_hans: 文件正在使用

source: File no longer exists
de: Datei nicht mehr vorhanden
es: Archivo ya no existe
fr: Fichier introuvable
tr: Dosya artık mevcut değil
zh_hans: 文件已不存在

source: Files
de: Dateien
es: Archivos
fr: Fichiers
tr: Dosyalar
zh_hans: 文件

source: Find Duplicate Files
de: Doppelte Dateien finden
es: Buscar archivos duplicados
fr: Rechercher les fichiers en double
tr: Kopya Dosyaları Bul
zh_hans: 查找重复文件

source: Find Forgotten Giants
de: Vergessene Riesen finden
es: Encuentra los gigantes olvidados
fr: Trouvez les géants oubliés
tr: Unutulmuş Devleri Bul
zh_hans: 找出被遗忘的大文件

source: Find Large & Old Files
de: Große und alte Dateien finden
es: Buscar archivos grandes y antiguos
fr: Trouver les fichiers volumineux et anciens
tr: Büyük ve Eski Dosyaları Bul
zh_hans: 查找大文件和旧文件

source: Find Leftovers of Removed Apps
de: Reste entfernter Apps finden
es: Buscar restos de apps eliminadas
fr: Trouver les restes d'apps supprimées
tr: Kaldırılan Uygulamaların Kalıntılarını Bul
zh_hans: 查找已删除应用的残留

source: Find forgotten giants
de: Vergessene Riesen finden
es: Encuentra gigantes olvidados
fr: Trouvez les géants oubliés
tr: Unutulmuş devleri bul
zh_hans: 找出被遗忘的大文件

source: Find installed apps with confidence-graded leftover detection. Apple system apps are protected.
de: Erkennt installierte Apps und deren Rückstände mit Zuverlässigkeitsbewertung. Apple-System-Apps sind geschützt.
es: Encuentra apps instaladas con detección de residuos por nivel de confianza. Las apps del sistema Apple están protegidas.
fr: Trouvez les apps installées avec détection de résidus par niveau de confiance. Les apps système Apple sont protégées.
tr: Güven dereceli kalıntı tespiti ile yüklü uygulamaları bulun. Apple sistem uygulamaları korunur.
zh_hans: 查找已安装应用并进行置信度分级的残留 检测。Apple 系统应用受到保护。

source: Find installed apps with confidence-graded leftover\ndetection. Apple system apps are protected.
de: Erkennt installierte Apps und deren Rückstände\nmit Zuverlässigkeitsbewertung. Apple-System-Apps sind geschützt.
es: Encuentra apps instaladas con detección de residuos\npor nivel de confianza. Las apps del sistema Apple están protegidas.
fr: Détectez les apps installées et leurs résidus\navec un niveau de fiabilité. Les apps système Apple sont protégées.
tr: Güven dereceli kalıntı tespiti ile yüklü uygulamaları\nbulun. Apple sistem uygulamaları korunur.
zh_hans: 查找已安装应用并进行置信度分级的残留\n检测。Apple 系统应用受到保护。

source: Finds data left by Safari, Chrome, Firefox, Edge and Brave. Only caches are pre-selected. History and cookies are your call.
de: Findet Daten von Safari, Chrome, Firefox, Edge und Brave. Nur Caches sind vorausgewählt. Verlauf und Cookies entscheiden Sie selbst.
es: Encuentra datos de Safari, Chrome, Firefox, Edge y Brave. Solo las cachés vienen preseleccionadas. El historial y las cookies los decides tú.
fr: Trouve les données laissées par Safari, Chrome, Firefox, Edge et Brave. Seuls les caches sont présélectionnés. L'historique et les cookies, c'est à vous de décider.
tr: Safari, Chrome, Firefox, Edge ve Brave'in bıraktığı verileri bulur. Yalnızca önbellekler önceden seçilidir. Geçmiş ve çerezler size kalmış.
zh_hans: 查找 Safari、Chrome、Firefox、Edge 和 Brave 留下的数据。 默认只选中缓存，历史记录和 Cookie 由您决定。

source: Folder chosen in Disk Analyzer
de: In der Festplattenanalyse gewählter Ordner
es: Carpeta elegida en el Analizador de disco
fr: Dossier choisi dans l'analyseur de disque
tr: Disk Analizcisi'nde seçilen klasör
zh_hans: 在磁盘分析器中选择的文件夹

source: Folders
de: Ordner
es: Carpetas
fr: Dossiers
tr: Klasörler
zh_hans: 文件夹

source: Folders untouched for over 30 days
de: Ordner, die seit über 30 Tagen unberührt sind
es: Carpetas sin tocar desde hace más de 30 días
fr: Dossiers non modifiés depuis plus de 30 jours
tr: 30 günden uzun süredir dokunulmayan klasörler
zh_hans: 超过 30 天未动过的文件夹

source: Found %@ of caches and logs unused for a while. Safe to remove.
de: %@ an ungenutzten Caches und Logs gefunden. Sicher zu entfernen.
es: Se encontraron %@ de cachés y registros sin usar. Se pueden eliminar con seguridad.
fr: %@ de caches et journaux inutilisés depuis un moment ont été trouvés. Suppression sûre.
tr: Bir süredir kullanılmayan %@ önbellek ve günlük bulundu. Güvenle kaldırılabilir.
zh_hans: 发现 %@ 未使用的缓存和日志，可安全移除。

source: Free Disk Space
de: Speicher freigeben
es: Liberar espacio
fr: Libérer de l'espace
tr: Alan Aç
zh_hans: 释放空间

source: Free Space
de: Freier Speicher
es: Espacio libre
fr: Espace libre
tr: Boş Alan
zh_hans: 可用空间

source: Freed by moving %lld items to Trash
de: Freigegeben durch Verschieben von %lld Elementen in den Papierkorb
es: Liberado al mover %lld elementos a la Papelera
fr: Libéré en déplaçant %lld éléments vers la corbeille
tr: %lld öğe Çöp Sepeti'ne taşınarak serbest bırakıldı
zh_hans: 将 %lld 个项目移到废纸篓后释放

source: Full Disk Access
de: Vollständiger Festplattenzugriff
es: Acceso total al disco
fr: Accès complet au disque
tr: Tam Disk Erişimi
zh_hans: 完全磁盘访问权限

source: Full Disk Access appears granted
de: Der vollständige Festplattenzugriff scheint erteilt
es: El acceso total al disco parece concedido
fr: L'accès complet au disque semble accordé
tr: Tam Disk Erişimi verilmiş görünüyor
zh_hans: 似乎已授予完全磁盘访问权限

source: Full Disk Access is not granted yet
de: Der vollständige Festplattenzugriff ist noch nicht erteilt
es: El acceso total al disco aún no está concedido
fr: L'accès complet au disque n'est pas encore accordé
tr: Tam Disk Erişimi henüz verilmedi
zh_hans: 尚未授予完全磁盘访问权限

source: Full Disk Access recommended
de: Voller Festplattenzugriff empfohlen
es: Se recomienda acceso completo al disco
fr: Accès complet au disque recommandé
tr: Tam Disk Erişimi önerilir
zh_hans: 建议开启完全磁盘访问

source: General
de: Allgemein
fr: Général
tr: Genel
zh_hans: 通用

source: Gently remove apps
de: Apps sanft entfernen
es: Elimina apps suavemente
fr: Supprimez les apps en douceur
tr: Uygulamaları temiz bir şekilde kaldırın
zh_hans: 干净卸载应用

source: Get Free Disk Space
de: Freien Speicherplatz abrufen
es: Obtener espacio libre en disco
fr: Obtenir l'espace disque libre
tr: Boş Disk Alanını Al
zh_hans: 获取可用磁盘空间

source: Get Started
de: Los geht's
es: Empezar
fr: Commencer
tr: Başlayalım
zh_hans: 开始

source: Get Trash Size
de: Papierkorbgröße abrufen
es: Obtener tamaño de la Papelera
fr: Obtenir la taille de la corbeille
tr: Çöp Sepeti Boyutunu Al
zh_hans: 获取废纸篓大小

source: Go
de: Gehe zu
es: Ir
fr: Aller
tr: Git
zh_hans: 前往

source: Grant Access
de: Zugriff erlauben
es: Autorizar
fr: Autoriser
tr: Erişim Ver
zh_hans: 授权

source: Has leftovers
de: Hat Reste
es: Tiene restos
fr: A des restes
tr: Kalıntısı var
zh_hans: 有残留

source: Health Score
de: Gesundheitswert
es: Estado de salud
fr: État de santé
tr: Sağlık Durumu
zh_hans: 健康评分

source: High
de: Hoch
es: Alta
fr: Élevée
tr: Yüksek
zh_hans: 高

source: History
de: Verlauf
es: Historial
fr: Historique
tr: Geçmiş
zh_hans: 历史记录

source: Homebrew, npm, pip, CocoaPods, and others
de: Homebrew, npm, pip, CocoaPods und andere
es: Homebrew, npm, pip, CocoaPods y otros
fr: Homebrew, npm, pip, CocoaPods et autres
tr: Homebrew, npm, pip, CocoaPods ve diğerleri
zh_hans: Homebrew、npm、pip、CocoaPods 等

source: Homebrew, npm, pnpm, pip, CocoaPods, and others
de: Homebrew, npm, pnpm, pip, CocoaPods und weitere
es: Homebrew, npm, pnpm, pip, CocoaPods y otros
fr: Homebrew, npm, pnpm, pip, CocoaPods et autres
tr: Homebrew, npm, pnpm, pip, CocoaPods ve diğerleri
zh_hans: Homebrew、npm、pnpm、pip、CocoaPods 等

source: How we calculated your score
de: So wurde Ihr Wert berechnet
es: Cómo se calculó tu puntuación
fr: Détails du calcul
tr: Puanınız nasıl hesaplandı
zh_hans: 评分详情

source: I've reviewed the items above and understand they will be moved to Trash.
de: Ich habe die obigen Elemente überprüft und verstehe, dass sie in den Papierkorb verschoben werden.
es: He revisado los elementos anteriores y entiendo que se moverán a la Papelera.
fr: J'ai examiné les éléments ci-dessus et je comprends qu'ils seront déplacés dans la corbeille.
tr: Yukarıdaki öğeleri inceledim ve Çöp Sepeti'ne taşınacaklarını onaylıyorum.
zh_hans: 我已检查以上项目，确认将它们移至废纸篓。

source: I/O error: %@
de: E/A-Fehler: %@
es: Error de E/S: %@
fr: Erreur d'E/S : %@
tr: G/Ç hatası: %@
zh_hans: I/O 错误：%@

source: Identical copies of the same file may be taking up space twice.
de: Identische Kopien derselben Datei belegen möglicherweise doppelt Platz.
es: Las copias idénticas de un mismo archivo pueden ocupar espacio dos veces.
fr: Des copies identiques d'un même fichier peuvent occuper l'espace en double.
tr: Aynı dosyanın birebir kopyaları iki kez yer kaplıyor olabilir.
zh_hans: 同一文件的相同副本可能占用了两份空间。

source: Identical files taking up space twice
de: Identische Dateien, die doppelt Platz belegen
es: Archivos idénticos que ocupan espacio dos veces
fr: Fichiers identiques occupant l'espace en double
tr: İki kez yer kaplayan birebir aynı dosyalar
zh_hans: 占用两份空间的相同文件

source: Images
de: Bilder
es: Imágenes
tr: Görseller
zh_hans: 图片

source: Inaccessible
de: Nicht zugänglich
es: Inaccesible
tr: Erişilemez
zh_hans: 不可访问

source: Installed
de: Installiert
es: Instalación
fr: Installation
tr: Yüklenme
zh_hans: 安装时间

source: Insufficient metadata to grade
de: Unzureichende Metadaten zur Bewertung
es: Metadatos insuficientes para evaluar
fr: Métadonnées insuffisantes pour évaluer
tr: Derecelendirmek için yeterli bilgi yok
zh_hans: 信息不足，无法评级

source: Interface Builder support files — recreated on demand
de: Interface Builder-Supportdateien — werden bei Bedarf neu erstellt
es: Archivos de soporte de Interface Builder — se recrean a demanda
fr: Fichiers de support Interface Builder — recréés à la demande
tr: Interface Builder destek dosyaları — isteğe bağlı yeniden oluşturulur
zh_hans: Interface Builder 支持文件——按需重建

source: Items marked risky or review always need confirmation.
de: Als riskant oder zu prüfen markierte Objekte erfordern immer eine Bestätigung.
es: Los elementos marcados como riesgosos o por revisar siempre requieren confirmación.
fr: Les éléments marqués comme risqués ou à vérifier demandent toujours une confirmation.
tr: Riskli veya incelenecek olarak işaretlenen öğeler her zaman onay gerektirir.
zh_hans: 标记为有风险或需检查的项目始终需要确认。

source: JavaScript package cache — re-downloaded on install
de: JavaScript-Paket-Cache — wird bei Installation erneut heruntergeladen
es: Caché de paquetes JavaScript — se descarga en la instalación
fr: Cache de paquets JavaScript — retéléchargé à l'installation
tr: JavaScript paket önbelleği — kurulumda yeniden indirilir
zh_hans: JavaScript 包缓存——安装时重新下载

source: Keep one, free the rest
de: Eine behalten, den Rest freigeben
es: Conserva uno, libera el resto
fr: Gardez-en un, libérez le reste
tr: Birini tut, gerisini boşalt
zh_hans: 保留一份，释放其余

source: Keep the newest
de: Die neueste behalten
es: Conservar la más reciente
fr: Conserver la plus récente
tr: En yenisini koru
zh_hans: 保留最新的

source: Keep the oldest
de: Die älteste behalten
es: Conservar la más antigua
fr: Conserver la plus ancienne
tr: En eskisini koru
zh_hans: 保留最旧的

source: Keep the one in the shallowest folder
de: Die im flachsten Ordner behalten
es: Conservar la de la carpeta menos profunda
fr: Conserver celle du dossier le moins profond
tr: En üst düzey klasördekini koru
zh_hans: 保留位于最浅文件夹中的

source: Language
de: Sprache
es: Idioma
fr: Langue
tr: Dil
zh_hans: 语言

source: Language Files
de: Sprachdateien
es: Archivos de idioma
fr: Fichiers de langue
tr: Dil Dosyaları
zh_hans: 语言文件

source: Large & Old Files
de: Große und alte Dateien
es: Archivos grandes y antiguos
fr: Fichiers volumineux et anciens
tr: Büyük ve Eski Dosyalar
zh_hans: 大文件和旧文件

source: Large & Old Files and Duplicates also look in these folders, next to Downloads, Documents, Desktop, Movies, Music and Pictures.
de: „Große und alte Dateien“ und „Duplikate“ durchsuchen zusätzlich zu Downloads, Dokumenten, Schreibtisch, Filmen, Musik und Bildern auch diese Ordner.
es: Archivos grandes y antiguos y Duplicados también buscan en estas carpetas, además de Descargas, Documentos, Escritorio, Películas, Música e Imágenes.
fr: Fichiers volumineux et anciens et Doublons examinent aussi ces dossiers, en plus de Téléchargements, Documents, Bureau, Films, Musique et Images.
tr: Büyük ve Eski Dosyalar ile Kopyalar; İndirilenler, Belgeler, Masaüstü, Filmler, Müzik ve Resimler'in yanı sıra bu klasörlere de bakar.
zh_hans: “大文件和旧文件”与“重复文件”除了会查找下载、文稿、桌面、影片、音乐和图片外，也会查找这些文件夹。

source: Large Files
de: Große Dateien
es: Archivos grandes
fr: Gros fichiers
tr: Büyük Dosyalar
zh_hans: 大文件

source: Large file unused for %lld days
de: Große Datei seit %lld Tagen ungenutzt
es: Archivo grande sin usar durante %lld días
fr: Gros fichier inutilisé depuis %lld jours
tr: %lld gündür kullanılmayan büyük dosya
zh_hans: 大文件 %lld 天未使用

source: Large files
de: Große Dateien
es: Archivos grandes
fr: Gros fichiers
tr: Büyük dosyalar
zh_hans: 大文件

source: Larger than
de: Größer als
es: Más grande que
fr: Plus grand que
tr: Şundan büyük
zh_hans: 大于

source: Largest Files
de: Größte Dateien
es: Los más grandes
fr: Plus gros fichiers
tr: En Büyük Dosyalar
zh_hans: 最大文件

source: Largest first
de: Größte zuerst
es: Más grandes primero
fr: Plus gros d'abord
tr: Önce en büyük
zh_hans: 最大的优先

source: Last opened
de: Zuletzt geöffnet
es: Última apertura
fr: Dernière ouverture
tr: Son açılış
zh_hans: 上次打开

source: Launch agents for all users
de: Launch-Agents für alle Benutzer
es: Launch agents para todos los usuarios
fr: Launch agents pour tous les utilisateurs
tr: Tüm kullanıcılar için launch agent'lar
zh_hans: 适用于所有用户的启动代理

source: Leftover Detection
de: Rückstandssuche
es: Detección de residuos
fr: Détection des résidus
tr: Kalıntı Taraması
zh_hans: 残留检测

source: Leftover Files
de: Rückstandsdateien
es: Archivos residuales
fr: Fichiers résiduels
tr: Kalıntı Dosyalar
zh_hans: 残留文件

source: Leftover from %@
de: Rückstand von %@
es: Residuo de %@
fr: Résidu de %@
tr: %@ kalıntısı
zh_hans: %@ 的残留

source: Leftovers
de: Rückstände
es: Residuos
fr: Résidus
tr: Kalıntılar
zh_hans: 残留

source: Leftovers of Uninstalled Apps
de: Reste deinstallierter Apps
es: Restos de apps desinstaladas
fr: Restes d'apps désinstallées
tr: Kaldırılan Uygulamaların Kalıntıları
zh_hans: 已卸载应用的残留

source: Log file older than %lld days
de: Log-Datei älter als %lld Tage
es: Archivo de registro con más de %lld días
fr: Fichier journal datant de plus de %lld jours
tr: %lld günden eski günlük dosyası
zh_hans: 日志文件超过 %lld 天

source: Login Items
de: Anmeldeobjekte
es: Elementos de inicio
fr: Éléments d'ouverture
tr: Giriş Öğeleri
zh_hans: 登录项

source: Look for Duplicates
de: Nach Duplikaten suchen
es: Buscar duplicados
fr: Rechercher des doublons
tr: Kopyaları Ara
zh_hans: 查找重复文件

source: Looking in /Applications and ~/Applications.
de: Suche in /Applications und ~/Applications.
es: Buscando en /Applications y ~/Applications.
fr: Recherche dans /Applications et ~/Applications.
tr: /Applications ve ~/Applications taranıyor.
zh_hans: 正在搜索 /Applications 和 ~/Applications。

source: Looks in your Library for preferences, caches and containers whose app is no longer installed. Nothing is pre-selected.
de: Sucht in Ihrer Library nach Einstellungen, Caches und Containern, deren App nicht mehr installiert ist. Nichts ist vorausgewählt.
es: Busca en tu Biblioteca preferencias, cachés y contenedores cuya app ya no está instalada. No hay nada preseleccionado.
fr: Cherche dans votre Bibliothèque les préférences, caches et conteneurs dont l'app n'est plus installée. Rien n'est présélectionné.
tr: Kitaplığınızda, uygulaması artık yüklü olmayan tercihleri, önbellekleri ve kapsayıcıları arar. Hiçbir şey önceden seçili değildir.
zh_hans: 在您的资源库中查找其应用已不再安装的偏好设置、 缓存和容器。默认不选中任何项目。

source: Looks through Downloads, Documents, Desktop, Movies, Music and Pictures. Nothing is removed without your review.
de: Durchsucht Downloads, Dokumente, Schreibtisch, Filme, Musik und Bilder. Ohne Ihre Prüfung wird nichts entfernt.
es: Revisa Descargas, Documentos, Escritorio, Películas, Música e Imágenes. No se elimina nada sin tu revisión.
fr: Parcourt Téléchargements, Documents, Bureau, Films, Musique et Images. Rien n'est supprimé sans votre vérification.
tr: İndirilenler, Belgeler, Masaüstü, Filmler, Müzik ve Resimler'e bakar. İncelemeniz olmadan hiçbir şey kaldırılmaz.
zh_hans: 查看下载、文稿、桌面、影片、音乐和图片。 未经您检查，不会移除任何内容。

source: Low
de: Niedrig
es: Baja
fr: Faible
tr: Düşük
zh_hans: 低

source: Mac Care
de: Mac-Pflege
es: Cuidado Mac
fr: Entretien Mac
tr: Mac Bakımı
zh_hans: Mac 维护

source: Mac Storage Analyzer
de: Speicheranalyse
es: Analizador de almacenamiento
fr: Analyseur de stockage
tr: Depolama Analizi
zh_hans: 存储分析

source: Made by Yakup Bülbül
de: Entwickelt von Yakup Bülbül
es: Creado por Yakup Bülbül
fr: Créé par Yakup Bülbül
tr: Yakup Bülbül tarafından yapıldı
zh_hans: 由 Yakup Bülbül 制作

source: Matched by bundle identifier — check each one, nothing is pre-selected
de: Nach Bundle-Kennung zugeordnet – prüfen Sie jedes Objekt, nichts ist vorausgewählt
es: Coincidencia por identificador de paquete: revisa cada uno, no hay nada preseleccionado
fr: Identifiés par l'identifiant du bundle — vérifiez chacun, rien n'est présélectionné
tr: Paket tanımlayıcısına göre eşleşti — her birini kontrol edin, hiçbiri önceden seçili değil
zh_hans: 按 Bundle 标识符匹配——请逐项检查，默认不选中任何项目

source: May still be useful for diagnostics
de: Möglicherweise noch nützlich für die Diagnose
es: Puede ser útil para diagnósticos
fr: Peut encore être utile pour le diagnostic
tr: Tanılama için hâlâ yararlı olabilir
zh_hans: 可能对诊断仍有用

source: Medium
de: Mittel
es: Media
fr: Moyenne
tr: Orta
zh_hans: 中

source: Memory
de: Arbeitsspeicher
es: Memoria
fr: Mémoire
tr: Bellek
zh_hans: 内存

source: Menu Bar
de: Menüleiste
es: Barra de menús
fr: Barre des menus
tr: Menü Çubuğu
zh_hans: 菜单栏

source: Move to Trash…
de: In den Papierkorb legen …
es: Mover a la Papelera…
fr: Placer dans la corbeille…
tr: Çöp Sepeti'ne Taşı…
zh_hans: 移到废纸篓…

source: Moving items to Trash…
de: Verschiebe in den Papierkorb…
es: Moviendo a la Papelera…
fr: Déplacement vers la corbeille…
tr: Çöp Sepeti'ne taşınıyor…
zh_hans: 正在移至废纸篓…

source: Never Offer This for Cleanup
de: Nie zur Bereinigung anbieten
es: No ofrecer nunca para limpiar
fr: Ne jamais proposer au nettoyage
tr: Bunu Temizlik İçin Bir Daha Önerme
zh_hans: 不再将此项用于清理

source: Never opened
de: Nie geöffnet
es: Nunca abierta
fr: Jamais ouverte
tr: Hiç açılmadı
zh_hans: 从未打开

source: No Apps Found
de: Keine Apps gefunden
es: No se encontraron apps
fr: Aucune app trouvée
tr: Uygulama Bulunamadı
zh_hans: 未找到应用

source: No Cleanups Yet
de: Noch keine Bereinigungen
es: Aún no hay limpiezas
fr: Aucun nettoyage pour l'instant
tr: Henüz Temizlik Yok
zh_hans: 暂无清理记录

source: No Duplicates Found
de: Keine Duplikate gefunden
es: No se encontraron duplicados
fr: Aucun doublon trouvé
tr: Kopya Bulunamadı
zh_hans: 未发现重复文件

source: No Large Old Files
de: Keine großen alten Dateien
es: No hay archivos grandes antiguos
fr: Aucun fichier volumineux ancien
tr: Büyük Eski Dosya Yok
zh_hans: 没有大的旧文件

source: No Leftovers Found
de: Keine Reste gefunden
es: No se encontraron restos
fr: Aucun reste trouvé
tr: Kalıntı Bulunamadı
zh_hans: 未发现残留

source: No Startup Items
de: Keine Startobjekte
es: No hay elementos de inicio
fr: Aucun élément de démarrage
tr: Başlangıç Öğesi Yok
zh_hans: 没有启动项

source: No browser data was found.
de: Es wurden keine Browserdaten gefunden.
es: No se encontraron datos de navegador.
fr: Aucune donnée de navigateur trouvée.
tr: Tarayıcı verisi bulunamadı.
zh_hans: 未找到浏览器数据。

source: No identical files of 1 MB or more were found.
de: Es wurden keine identischen Dateien ab 1 MB gefunden.
es: No se encontraron archivos idénticos de 1 MB o más.
fr: Aucun fichier identique de 1 Mo ou plus trouvé.
tr: 1 MB veya daha büyük birebir aynı dosya bulunamadı.
zh_hans: 未发现 1 MB 或更大的相同文件。

source: No items
de: Keine Elemente
es: Vacío
fr: Aucun élément
tr: Öğe yok
zh_hans: 无项目

source: No junk files found.
de: Keine unnötigen Dateien gefunden.
es: No se encontró basura.
fr: Aucun fichier inutile détecté.
tr: Gereksiz dosya bulunamadı.
zh_hans: 未发现垃圾文件。

source: No leftover files found
de: Keine Rückstände gefunden
es: No se encontraron residuos
fr: Aucun résidu trouvé
tr: Kalıntı dosya bulunamadı
zh_hans: 未发现残留文件

source: No third-party launch agents or daemons were found.
de: Es wurden keine Launch-Agents oder Daemons von Drittanbietern gefunden.
es: No se encontraron launch agents ni daemons de terceros.
fr: Aucun launch agent ni daemon tiers trouvé.
tr: Üçüncü taraf launch agent veya daemon bulunamadı.
zh_hans: 未发现第三方启动代理或守护进程。
